Repository: estingafunner/Json2Csv
Catalog: HOLD/passes/Las Vegas Downtown (1st St) - Phoenix Airport 3/*.lproj/pass.strings
Languages: bg, bs, nl, ro, tr

source: From
bg: От
bs: Od
nl: Van
ro: De la
tr: Kalkış Yeri

source: To
bg: До
bs: Do
nl: Naar
ro: La
tr: Varış Yeri

source: Departure
bg: Заминаване
bs: Polazak
nl: Vertrek
ro: Plecare
tr: Kalkış

source: Arrival
bg: Пристигане
bs: Dolazak
nl: Aankomst
ro: Sosire
tr: Varış

source: Date
bg: Дата
bs: Datum
nl: Datum
ro: Data
tr: Tarih

# line
source: Bus route
bg: Автобусен маршрут
bs: Veza
nl: Route
ro: Traseu de autocar
tr: Hat

source: Check in
bg: Чекиране
bs: Prijava
nl: Check-in om
ro: Înregistrare
tr: Bilet Kontrolü

source: Trip
bg: Пътуване
bs: Putovanje
nl: Reis
ro: Călătorie
tr: Yolculuk

source: Departure address
bg: Адрес на заминаване
bs: Polazište
nl: Vertrekplaats
ro: Adresa de plecare
tr: Kalkış Adresi

# departure_date
source: Date of departure
bg: Дата на заминаване
bs: Datum polaska
nl: Vertrekdatum
ro: Data plecării
tr: Kalkış Tarihi

source: Transfer
bg: Прекачване
bs: Presjedanje
nl: Overstappen

# passengers_label
source: Passengers
bg: Пътници
bs: Putnici
nl: Passagiers
ro: Pasageri
tr: Yolcular

source: Booking number
bg: Номер на резервация
bs: Broj rezervacije
nl: Boekingsnummer
ro: Număr de rezervare
tr: Rezervasyon Numarası

source: Seats
bg: Места
bs: Sjedala
nl: Zitplaatsen
ro: Locuri
tr: Koltuklar

# departure_loc_relevance
source: Your trip to Phoenix Airport at 23:55
nl: Your trip to Phoenix Airport at 23u55
ro: Your trip to Phoenix Airport at -0700Mon, 29 Jul 2019 23:55:00 -0700pm:55

# agb-passenger-station-arrival
source: Please be at the stop 15 minutes prior to departure.
bg: Моля да бъдеш на спирката 15 минути преди отпътуване.
bs: Na stanici moraš biti najkasnije 15 minuta prije polaska.
nl: Zorg dat je 15 minuten voor vertrek bij de bushalte bent.
ro: Te rugăm să te prezinți în stația de autocar cu 15 minute înainte de ora plecării.
tr: Lütfen kalkıştan 15 dakika önce otobüs durağında ol.

# agb-ticket-expires
source: Your ticket expires at departure time and will be available for purchase again.
bg: Валидността на твоя билет изтича в часа на тръгване и може да бъде препродаден.
bs: Tvoja karta prestaje da važi u trenutku polaska i ne može se prebaciti na neku drugu osobu.
nl: Je ticket verloopt bij de vertrektijd en is zo opnieuw te koop.
ro: Biletul tău expiră la ora plecării și nu poate fi revândut.
tr: Kalkış saatinde biletinin süresi sona ermektedir ve yeniden satılabilir.

# mobile-luggage-info
source: Please label with your name and address! The following luggage items are included in the ticket fare: - 1 hand luggage (42 x 30 x 18 cm or 16.5 x 11.8 x 7.1 in, max. 7 kg or 15.4 lbs) - 1 baggage (80 x 50 x 30 cm or 31.5 x 19.7 x 11.8 in, max. 20 kg or 44.1 lbs) Do you need more? Add up to 1 additional luggage (price per trip and passenger, max. 20 kg) and 1 special luggage (price per trip and passenger, max. 30 kg) when booking your ticket or afterwards via Service Hotline.
bg: Моля, обозначете багажа с името и адреса си. В цената на билета са включени следните единици багаж: - ръчен багаж (42 х 30 х 18 см, макс. 7 кг) - 1 багаж (80 х 50 х 30 см, макс. 20 кг) Имате още багаж? Добавете 1 допълнителен багаж макс. (макс. 20 кг) и 1 свръхбагаж макс. (макс. 30 кг), когато резервирате билета си или впоследствие на горещата линия за клиенти.
bs: Dodaj oznaku s imenom i adresom. Sljedeći prtljag je uključen u cijenu karte: - 1 komad ručnog prtljaga (42x30x18 cm, maks. 7 kg) - 1 komad putnog prtljaga (80x50x30 cm, maks. 20kg) Treba ti više? Dodaj maks. 1 dodatni komad prtljaga (maks. 20 kg) i maks. 1 komad prtljaga nestandardne veličine (maks. 30 kg) prilikom rezervacije karte ili naknadno putem dežurne linije za korisnike.
nl: Schrijf je naam en adres op het label. De volgende stukken bagage vallen onder de ticketprijs: - 1 stuk handbagage (42x30x18 cm, max. 7 kg) - 1 stuk bagage (80x50x30 cm, max. 20kg) Heb je meer nodig? Voeg max. 1 stuks extra bagage (max. 20 kg) en 1 stuks bijzondere bagage (max. 30 kg) toe als je je ticket boekt, of neem na het boeken contact op met de klantenservice.
ro: Etichetează-le cu numele și adresa ta. Următoarele bagaje sunt incluse în tariful biletului: - 1 bagaj de mână (42x30x18 cm, max. 7 kg) - 1 bagaj mare (80x50x30 cm, max. 20 kg) Ai nevoie de mai mult? Adaugă maximum 1 bagaj suplimentar (max. 20 kg) și maximum 1 bagaj supradimensionat (max. 30 kg) în momentul cumpărării biletului sau ulterior, prin serviciul de asistență telefonică.
tr: Bilet fiyatına şunlar dahildir: - 1 el bagajı (42x30x18 cm, maks. 7 kg) - 1 bagaj (80x50x30 cm, maks. 20kg) Daha fazlasına mı ihtiyacın var? Biletini ayırtırken ya da sonrasında hizmet danışma hattı üzerinden en fazla 1 ek bagaj (yolculuk ve yolcu başına, maks. 20 kg) ve 1 özel bagaj (yolculuk ve yolcu başına, maks. 30 kg) ekle.

# mobile-rebooking
source: To change your reservation, please visit https://shop.global.flixbus.com/rebooking and register with your booking number and email address.
bg: За да промениш твоята резервация, моля, посети https://shop.global.flixbus.com/rebooking и се регистрирай с номера на твоята резервация и твоя имейл адрес.
bs: Za promjenu rezervacije otiđi na https://shop.global.flixbus.com/rebooking i tamo se prijavi s brojem rezervacije i adresom e-pošte.
nl: Om de boeking te wijzigen, ga je naar https://shop.global.flixbus.com/rebooking en log je in met je boekingsnummer en e-mailadres.
ro: Pentru a schimba comanda, te rugăm să accesezihttps://shop.global.flixbus.com/rebooking și să te înregistrezi cu numărul tău de achiziție și adresa de e-mail.
tr: Rezervasyonu değiştirmek için lütfen https://shop.global.flixbus.com/rebooking ziyaret et ve bilet numaran ve e-posta adresinle kaydol.

# mobile-help-info
source: FAQ: https://global.flixbus.com/service/faq
bg: ЧЗВ: https://global.flixbus.com/service/faq
bs: Česta pitanja: https://global.flixbus.com/service/faq
nl: Veelgestelde vragen: https://global.flixbus.com/service/faq
ro: Întrebări frecvente: https://global.flixbus.com/service/faq
tr: SSS: https://global.flixbus.com/service/faq
